const questions = [
    {id:1,
        title:"Какой реквизит в комлекте",
        descr:"Какой то текст для заголовка  Какой то текст для заго Какой то текст для заголовка"
    },
    {id:2,
        title:"Какой реквизит в комлекте",
        descr:"Какой то текст для заголовка  Какой то текст для заго Какой то текст для заголовка"
    },
    {id:3,
        title:"Какой реквизит в комлекте",
        descr:"Какой то текст для заголовка  Какой то текст для заго Какой то текст для заголовка"
    },
    {id:4,
        title:"Какой реквизит в комлекте",
        descr:"Какой то текст для заголовка  Какой то текст для заго Какой то текст для заголовка"
    },
    {id:5,
        title:"Какой реквизит в комлекте",
        descr:"Какой то текст для заголовка  Какой то текст для заго Какой то текст для заголовка"
    }
]
export default questions